Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/forvaltningsomradet_for_samiske_sprak.html.tmx
Source language: nob
Languages: sme

source: Forvaltningsområdet for samiske språk
sme: Sámegielaid hálddašanguovlu

source: I forvaltningsområdet for samiske språk er samisk og norsk likestilte språk.
sme: Sámegielaid hálddašanguovllus leat sámegiella ja dárogiella ovttaárvosaš gielat.

source: Det betyr at alle har rett til å bli betjent på samisk når de henvender seg til offentlige etater i forvaltningsområdet for samisk språk.
sme: Dát mearkkaša ahte buohkain lea riekti oažžut bálvalusaid sámegillii go váldet oktavuođa almmolaš ásahusaiguin mat leat sámegielaid hálddašanguovllu siskkobealde.

source: Forvaltningsområdet for samiske språk omfatter:
sme: Sámegielaid hálddašanguovlu fátmmasta:

source: Troms og Finnmark:
sme: Romsa ja Finnmárku:

source: Gáivuotna/Kåfjord Loabák/Lavangen Guovdageaidnu/Kautokeino Kárášjohka/Karasjok Deatnu/Tana Unjárga/Nesseby, Porsáŋgu/Porsanger Dielddanuorri/Tjeldsund
sme: Guovdageaidnu Kárášjohka Deatnu Unjárga Porsáŋgu Gáivuotna Loabák Dielddanuorri

source: Nordland:
sme: Nordlánda:

source: Hábmer/Hamarøy Aarborte/Hattfjelldal
sme: Hábmer Aarborte

source: Trøndelag:
sme: Trøndelága:

source: Snåase/Snåsa Raarvihke/Røyrvik Rosse/Røros
sme: Snåase Raarvihke Rosse/Røros

source: De tre nordligste fylkeskommunene, Troms og Finnmark, Nordland og Trøndelag er også omfattet av forvaltningsområdet.
sme: Golbma davimus fylkkasuohkana, Romsa ja Finnmárku, Nordlánda ja Trøndelága, gullet maiddái hálddašanguvlui.

source: Tre ulike kommunekategorier
sme: Golbma suohkankategoriija

source: Stortinget vedtok 30. mai 2023 endringer av språkreglene i sameloven som innebærer endringer for det som i dag er forvaltningsområdet for samiske språk.
sme: Stuoradiggi mearridii miessemánu 30. beaivvi 2023 rievdadusaid sámelágas, mat dahket ahte sámelága giellanjuolggadusat leat heivehuvvon hálddašanguovllu iešguđet suohkaniid dárbbuide ja gielladillái.

source: Det er innført tre ulike kommunekategorier tilpasset de ulike språksituasjonene i kommunene ;
sme: Láhkarievdadus dahká ahte sámegielaid hálddašanguovlu lea dás rájes juhkkojuvvon golmma iešguđet suohkankategoriijii;

source: språkutviklingskommuner, språkvitaliseringskommuner og språkstimuleringskommuner.
sme: giellaovdánahttinsuohkanat, giellaealáskahttinsuohkanat ja giellamovttiidahttinsuohkanat.

source: Språkutviklingskommuner og språkvitaliseringskommuner skal ha det høyeste rettighetsnivået, og tilsvarer kommuner som er en del av dagens forvaltningsområde.
sme: Giellaovdánahttinsuohkaniin ja giellaealáskahttinsuohkaniin galgá alimus vuoigatvuođadássi, ja vástida suohkaniidda mat leat oassin dálá hálddašanguovllus.

source: Språkstimuleringskommuner vil være for kommuner hvor den samiske befolkningen i hovedsak er tilflyttet, og ikke har samme tilknytning til samisk språk.
sme: Giellamovttiidahttinsuohkanat lea suohkaniidda gosa sámi álbmot eanaš lea fárren, ja geain ii leat seamma čatnašupmi sámi gillii.

source: Når kommuner søker seg inn i forvaltningsområdet for samiske språk, må de opplyse om hvilken kategori de ønsker å være i, og dermed kan kommunene i stor grad bestemme selv hvilket språkrettighetsnivå de ønsker å ha.
sme: Go suohkanat ohcet beassat sámegielaid hálddašanguvlui, de fertejit dieđihit makkár kategoriijas háliidit leat mielde, ja nu sáhttá suohkan maid olu ieš mearridit makkár giellavuoigatvuođadássi sis galgá leat.

source: Det vil også være mulig å endre kategori om språksituasjonen i kommunen endrer seg, og man kan dermed gi befolkningen flere rettigheter og tilbud etter hvert.
sme: Lea maid vejolaš rievdadit kategoriija, jus gielladilli suohkanis rievdá, ja nu lea maid vejolaš dađistaga addit álbmogii eanet vuoigatvuođaid ja fálaldagaid.

source: Språkutviklingskommuner
sme: Giellaovdánahttinsuohkanat

source: Denne kategorien er den kategorien hvor kommuner har de største forpliktelsene.
sme: Dán kategoriijas leat suohkaniin eanemus gáibádusat.

source: Kommunene vil ha alle forpliktelsene som de har i dag.
sme: Suohkaniin bohtet leat seamma gáibádusat go dál.

source: I tillegg får kommunene et krav om at de også skal bruke samisk internt i den kommunale administrasjonen og i kommunestyret.
sme: Dasa lassin ožžot sii gáibádusa ahte sii galget sámegiela atnit maiddái siskkáldas áššemeannudeamis.

source: Kautokeino, Karasjok, Nesseby og Tana er foreslått innlemmet i denne kategorien
sme: Guovdageaidnu, Kárášjohka, Unjárga ja Deatnu leat evttohuvvon dán kategoriijai.

source: Befolkningen har:
sme: Álbmogis lea:

source: Rett til samtidig muntlig svar på samisk
sme: Riekti seamma áiggi oažžut njálmmálaš vástádusa sámegillii

source: Rett til skriftlig svar på samisk
sme: Riekti oažžut čálalaš vástádusa sámegillii

source: Rett til å bruke samisk (både skriftlig og muntlig) i domstolene og husleietvistutvalget
sme: Riekti beassat sámástit ja čállit sámegillii duopmostuoluin ja viessoláigonággolávdegottis

source: Rett til å bruke samisk muntlig overfor politi og påtalemyndighet
sme: Riekti beassat sámástit ja čállit sámegillii politiijaide ja áššáskuhttieiseválddiide

source: Rettigheter til å bruke samisk i kriminalomsorgen
sme: Riekti beassat geavahit sámegiela kriminálafuolahusas

source: Rett til å bli betjent på samisk i offentlige helse- og omsorgsinstitusjoner og barnevernsinstitusjoner
sme: Riekti oažžut bálvalusaid sámegillii almmolaš dearvvašvuođa- ja fuolahusásahusain ja mánáidsuodjalusásahusain

source: Rett til samiskspråklige tjenester fra Den norske kirkes menigheter
sme: Riekti oažžut sámegielat bálvalusat Norgga girku searvegottiin

source: Annet:
sme: Muđui:

source: I språkutviklingskommuner skal samisk være likestilt med norsk internt i den kommunale administrasjonen og i kommunestyret.
sme: Giellaovdánahttinsuohkaniin galgá sámegiella leat dássálaga dárogielain suohkana siskkáldas hálddahusas ja suohkanstivrras.

source: (ny – tidligere var dette valgfritt)
sme: (dát lea ođas –ovdal besse dán válljet)

source: Kommunen skal drøfte utfordringene for samiske språk i kommunens planstrategi.
sme: Suohkan galgá digaštallat sámegiela hástalusaid suohkana plánastrategiijas.

source: Kommunen skal sette overordnede mål for å styre samisk språk i kommunen.
sme: Suohkan galgá bidjat bajitdási mihtuid nannen dihte sámegiela suohkanis.

source: Språkvitaliseringskommuner
sme: Giellaealáskahttinsuohkanat

source: I denne kategorien er det ikke rett til samtidig muntlig svar på samisk, i tillegg til at det ikke er noe krav om intern bruk av samisk i kommunen.
sme: Dát suohkanat eai dárbbaš seamma áiggi vástidit sámegillii njálmmálaččat jus ii leat vejolaš. Sii eai ge dárbbaš geavahit sámegiela siskkáldasat.

source: Porsanger, Kåfjord, Lavangen, Tjeldsund, Hattfjelldal, Hamarøy, Røyrvik, Røros og Snåsa foreslått i denne kategorien
sme: Porsáŋgu Gáivuotna, Loabát, Dielddanuorri, Hápmi, Aarborten, Raavrevijhke, Rossen ja Snåasa leat evttohuvvon dán kategoriijai

source: Rett til muntlig svar på samisk (men ikke samtidig dersom ikke mulig)
sme: Riekti oažžut njálmmálaš vástádusa sámegillii (muhto ii seamma áiggi jus ii leat vejolaš)

source: Rett til å bruk samisk muntlig overfor politi og påtalemyndighet
sme: Riekti beassat sámástit ja čállit sámegillii politiijaide ja áššáskuhttieiseválddiide

source: Kommunen kan velge om de vil at samisk være likestilt med norsk internt i den kommunale administrasjonen og i kommunestyret)
sme: Suohkan oažžu válljet háliidit go ahte sis galgá leat sámegiella dássálaga dárogielain suohkana siskkáldas hálddahusas ja suohkanstivrras

source: Kommunen skal sette overordnede mål for å styre samisk språk i kommunene
sme: Suohkan galgá bidjat bajitdási mihtuid nannen dihte sámegiela suohkanis.

source: Språkstimuleringskommuner
sme: Giellamovttiidahttinsuohkanat

source: Språkstimuleringskommuner skal sørge for et samisk språk- og kulturtilbud til barn, unge og eldre.
sme: Dáin suohkaniin lea álbmogis riekti oažžut sámi giella- ja kulturbálvalusa mánáide, nuoraide ja boarrásiidda

source: Rett til å bruke samisk muntlig i kriminalomsorgen
sme: Riekti beassat geavahit sámegiela kriminálafuolahusas
